Repository: MadhaviChidaraboyina/CRM.Omnichannel.ProductivityTools
Catalog: solutions/SmartAssist/Solution/Resources/*/resources.*.resx
Languages: de_de

source: 10:Description,lk_msdyn_adaptivecardconfiguration_createdby
de_de: Eindeutiger Bezeichner für den Benutzer, der den Datensatz erstellt hat

source: 10:Description,lk_msdyn_adaptivecardconfiguration_modifiedby
de_de: Eindeutiger Bezeichner für den Benutzer, der den Datensatz geändert hat

source: 10:Description,lk_msdyn_smartassistconfig_createdby
de_de: Eindeutiger Bezeichner für den Benutzer, der den Datensatz erstellt hat

source: 10:Description,lk_msdyn_smartassistconfig_modifiedby
de_de: Eindeutiger Bezeichner für den Benutzer, der den Datensatz geändert hat

source: 10:Description,organization_msdyn_adaptivecardconfiguration
de_de: Eindeutiger Bezeichner für die Organisation.

source: 10:Description,organization_msdyn_smartassistconfig
de_de: Eindeutiger Bezeichner für die Organisation.

source: 15062:Description,msdyn_smartassist
de_de: Diese Lösung ermöglicht die Smart-Assist-Funktionalität für Agents.

source: 15062:LocalizedName,microsoftdynamicsmsdyn19235
de_de: Dynamics 365

source: 15062:LocalizedName,msdyn_smartassist
de_de: Smart-Assist

source: 1:Description,Adaptive Card Configuration{3919736b-aeab-ea11-a81b-000d3ac622d1}
de_de: Alle aktiven adaptivecardconfigurations

source: 1:Description,Adaptive Card Configuration{67f74c42-2118-4ff3-9713-0f6d518d24b8}
de_de: Ein Formular für diese Entität.

source: 1:Description,Adaptive Card Configuration{88a15309-45b3-49b3-86ae-2434136ab066}
de_de: Kartenformular für diese Entität.

source: 1:Description,msdyn_adaptivecardconfigurationCreatedBy
de_de: Eindeutiger Bezeichner für den Benutzer, der den Datensatz erstellt hat

source: 1:Description,msdyn_adaptivecardconfigurationCreatedOn
de_de: Datum und Uhrzeit der Erstellung des Datensatzes

source: 1:Description,msdyn_adaptivecardconfigurationCreatedOnBehalfBy
de_de: Eindeutiger Bezeichner des stellvertretenden Benutzers, der den Datensatz erstellt hat

source: 1:Description,msdyn_adaptivecardconfigurationentitymsdyn_adaptivecardconfiguration
de_de: Adaptive Kartenkonfiguration

source: 1:Description,msdyn_adaptivecardconfigurationModifiedBy
de_de: Eindeutiger Bezeichner für den Benutzer, der den Datensatz geändert hat

source: 1:Description,msdyn_adaptivecardconfigurationModifiedOn
de_de: Datum und Uhrzeit der Änderung des Datensatzes

source: 1:Description,msdyn_adaptivecardconfigurationModifiedOnBehalfBy
de_de: Eindeutiger Bezeichner für den stellvertretenden Benutzer, der den Datensatz geändert hat.

source: 1:Description,msdyn_adaptivecardconfigurationmsdyn_adaptivecardconfigurationId
de_de: Eindeutiger Bezeichner für Entitätsinstanzen

source: 1:Description,msdyn_adaptivecardconfigurationmsdyn_adaptivecardconfiguration_statecode
de_de: Status der adaptiven Kartenkonfiguration

source: 1:Description,msdyn_adaptivecardconfigurationmsdyn_adaptivecardconfiguration_statuscode
de_de: Grund für den Status der adaptiven Kartenkonfiguration

source: 1:Description,msdyn_adaptivecardconfigurationmsdyn_adaptivecardtemplate
de_de: Adaptive Kartenvorlage

source: 1:Description,msdyn_adaptivecardconfigurationmsdyn_name
de_de: Der Name der benutzerdefinierten Entität

source: 1:Description,msdyn_adaptivecardconfigurationmsdyn_UniqueName
de_de: Eindeutiger Name der Entität

source: 1:Description,msdyn_adaptivecardconfigurationOrganizationId
de_de: Eindeutiger Bezeichner für die Organisation.

source: 1:Description,msdyn_adaptivecardconfigurationOverriddenCreatedOn
de_de: Migrationsdatum und -uhrzeit des Datensatzes.

source: 1:Description,msdyn_adaptivecardconfigurationstatecode
de_de: Status der adaptiven Kartenkonfiguration

source: 1:Description,msdyn_adaptivecardconfigurationstatuscode
de_de: Grund für den Status der adaptiven Kartenkonfiguration

source: 1:Description,msdyn_adaptivecardconfigurationTimeZoneRuleVersionNumber
de_de: Nur zur internen Verwendung

source: 1:Description,msdyn_adaptivecardconfigurationUTCConversionTimeZoneCode
de_de: Zeitzonencode, der bei der Datensatzerstellung verwendet wurde.

source: 1:Description,msdyn_smartassistconfigCreatedBy
de_de: Eindeutiger Bezeichner für den Benutzer, der den Datensatz erstellt hat

source: 1:Description,msdyn_smartassistconfigCreatedOn
de_de: Datum und Uhrzeit der Erstellung des Datensatzes

source: 1:Description,msdyn_smartassistconfigCreatedOnBehalfBy
de_de: Eindeutiger Bezeichner des stellvertretenden Benutzers, der den Datensatz erstellt hat

source: 1:Description,msdyn_smartassistconfigentitymsdyn_smartassistconfig
de_de: Speichert Smart Assist-Konfigurationen

source: 1:Description,msdyn_smartassistconfigModifiedBy
de_de: Eindeutiger Bezeichner für den Benutzer, der den Datensatz geändert hat

source: 1:Description,msdyn_smartassistconfigModifiedOn
de_de: Datum und Uhrzeit der Änderung des Datensatzes

source: 1:Description,msdyn_smartassistconfigModifiedOnBehalfBy
de_de: Eindeutiger Bezeichner für den stellvertretenden Benutzer, der den Datensatz geändert hat.

source: 1:Description,msdyn_smartassistconfigmsdyn_IconURL
de_de: Symbol für den Vorschlagsgruppencontainer

source: 1:Description,msdyn_smartassistconfigmsdyn_maxsuggestioncount
de_de: Diese Zahl kennzeichnet die maximale Anzahl von Vorschlägen, die im Smart Assist-Steuerelement angezeigt werden können.

source: 1:Description,msdyn_smartassistconfigmsdyn_name
de_de: Der Name der benutzerdefinierten Entität

source: 1:Description,msdyn_smartassistconfigmsdyn_Order
de_de: Reihenfolge, in der die Entitäten in Smart Assist gruppiert werden.

source: 1:Description,msdyn_smartassistconfigmsdyn_smartassistconfigId
de_de: Eindeutiger Bezeichner für Entitätsinstanzen

source: 1:Description,msdyn_smartassistconfigmsdyn_smartassistconfig_statecode
de_de: Status der Smart Assist-Konfiguration

source: 1:Description,msdyn_smartassistconfigmsdyn_smartassistconfig_statuscode
de_de: Grund für den Status der Smart Assist-Konfiguration

source: 1:Description,msdyn_smartassistconfigmsdyn_SourceEntityName
de_de: Logischer Name der Vorschlagsquellenentität.

source: 1:Description,msdyn_smartassistconfigmsdyn_Suggestioncontainertitle
de_de: Wird als Titel für den Entitätsvorschlagsbereich verwendet.

source: 1:Description,msdyn_smartassistconfigmsdyn_SuggestionControlConfigUniquename
de_de: Eindeutiger Name der Konfigurationsentität des Vorschlagssteuerelements. Wenn der Vorschlagstyp „Adaptive Karte ist“, sollte er auf die zugeordnete adaptive Konfiguration verweisen.

source: 1:Description,msdyn_smartassistconfigmsdyn_Suggestioncontroltype
de_de: Kennzeichnet den Steuerelementtyp für Vorschläge, z. b. adaptive Karte

source: 1:Description,msdyn_smartassistconfigmsdyn_SuggestionProvider
de_de: Den Klassennamen des Vorschlagsanbieters angeben

source: 1:Description,msdyn_smartassistconfigmsdyn_Suggestiontype
de_de: Gibt die Art von Vorschlägen wie „Ähnliche Anfrage“ oder „Wissensdatenbankartikel-Vorschlag“ an.

source: 1:Description,msdyn_smartassistconfigmsdyn_SuggestionWebresourceURL
de_de: Vorschlag-Webressource, die Smart Assist-Aktionen oder API für die Abfrage von Vorschlägen bietet

source: 1:Description,msdyn_smartassistconfigmsdyn_UniqueName
de_de: Eindeutiger Name der Entität

source: 1:Description,msdyn_smartassistconfigOrganizationId
de_de: Eindeutiger Bezeichner für die Organisation.

source: 1:Description,msdyn_smartassistconfigOverriddenCreatedOn
de_de: Migrationsdatum und -uhrzeit des Datensatzes.

source: 1:Description,msdyn_smartassistconfigstatecode
de_de: Status der Smart Assist-Konfiguration

source: 1:Description,msdyn_smartassistconfigstatuscode
de_de: Grund für den Status der Smart Assist-Konfiguration

source: 1:Description,msdyn_smartassistconfigTimeZoneRuleVersionNumber
de_de: Nur zur internen Verwendung

source: 1:Description,msdyn_smartassistconfigUTCConversionTimeZoneCode
de_de: Zeitzonencode, der bei der Datensatzerstellung verwendet wurde.

source: 1:Description,Smartassist configuration{0beeec6f-1ad0-4d4e-bf62-d4875b24764c}
de_de: Ein Formular für diese Entität.

source: 1:Description,Smartassist configuration{53db0d63-67b8-49a5-8c80-677cd77bed47}
de_de: Kartenformular für diese Entität.

source: 1:Description,Smartassist configuration{bb1d8168-d3b5-ea11-a81c-000d3ac629fa}
de_de: Alle aktiven Smart Assist-Konfigurationen

source: 1:displayname,msdyn_adaptivecardconfigurationCreatedBy
de_de: Erstellt von

source: 1:displayname,msdyn_adaptivecardconfigurationCreatedOn
de_de: Erstellungszeitpunkt

source: 1:displayname,msdyn_adaptivecardconfigurationCreatedOnBehalfBy
de_de: Erstellt von (Stellvertreter)

source: 1:displayname,msdyn_adaptivecardconfigurationModifiedBy
de_de: Geändert von

source: 1:displayname,msdyn_adaptivecardconfigurationModifiedOn
de_de: Änderungszeitpunkt

source: 1:displayname,msdyn_adaptivecardconfigurationModifiedOnBehalfBy
de_de: Geändert von (Stellvertreter)

source: 1:displayname,msdyn_adaptivecardconfigurationmsdyn_adaptivecardconfigurationId
de_de: Adaptive Kartenkonfiguration

source: 1:displayname,msdyn_adaptivecardconfigurationmsdyn_adaptivecardconfiguration_statecode
de_de: Status

source: 1:displayname,msdyn_adaptivecardconfigurationmsdyn_adaptivecardconfiguration_statuscode
de_de: Statusgrund

source: 1:displayname,msdyn_adaptivecardconfigurationmsdyn_adaptivecardtemplate
de_de: Adaptive Kartenvorlage

source: 1:displayname,msdyn_adaptivecardconfigurationmsdyn_name
de_de: Name

source: 1:displayname,msdyn_adaptivecardconfigurationmsdyn_UniqueName
de_de: Eindeutiger Name

source: 1:displayname,msdyn_adaptivecardconfigurationOrganizationId
de_de: Organisations-ID

source: 1:displayname,msdyn_adaptivecardconfigurationOverriddenCreatedOn
de_de: Datensatz erstellt am

source: 1:displayname,msdyn_adaptivecardconfigurationstatecode
de_de: Status

source: 1:displayname,msdyn_adaptivecardconfigurationstatuscode
de_de: Statusgrund

source: 1:displayname,msdyn_adaptivecardconfigurationTimeZoneRuleVersionNumber
de_de: Zeitzonenregel-Versionsnummer

source: 1:displayname,msdyn_adaptivecardconfigurationUTCConversionTimeZoneCode
de_de: Zeitzonencode für UTC-Umrechnung

source: 1:displayname,msdyn_smartassistconfigCreatedBy
de_de: Erstellt von

source: 1:displayname,msdyn_smartassistconfigCreatedOn
de_de: Erstellungszeitpunkt

source: 1:displayname,msdyn_smartassistconfigCreatedOnBehalfBy
de_de: Erstellt von (Stellvertreter)

source: 1:displayname,msdyn_smartassistconfigModifiedBy
de_de: Geändert von

source: 1:displayname,msdyn_smartassistconfigModifiedOn
de_de: Änderungszeitpunkt

source: 1:displayname,msdyn_smartassistconfigModifiedOnBehalfBy
de_de: Geändert von (Stellvertreter)

source: 1:displayname,msdyn_smartassistconfigmsdyn_IconURL
de_de: URL für Symbol-Webressource

source: 1:displayname,msdyn_smartassistconfigmsdyn_maxsuggestioncount
de_de: Maximale Anzahl von Vorschlägen

source: 1:displayname,msdyn_smartassistconfigmsdyn_name
de_de: Name

source: 1:displayname,msdyn_smartassistconfigmsdyn_Order
de_de: Anordnen

source: 1:displayname,msdyn_smartassistconfigmsdyn_smartassistconfigId
de_de: Smart Assist-Konfiguration

source: 1:displayname,msdyn_smartassistconfigmsdyn_smartassistconfig_statecode
de_de: Status

source: 1:displayname,msdyn_smartassistconfigmsdyn_smartassistconfig_statuscode
de_de: Statusgrund

source: 1:displayname,msdyn_smartassistconfigmsdyn_SourceEntityName
de_de: Name der Quellentität

source: 1:displayname,msdyn_smartassistconfigmsdyn_Suggestioncontainertitle
de_de: Titel des Vorschlagsbereichs

source: 1:displayname,msdyn_smartassistconfigmsdyn_SuggestionControlConfigUniquename
de_de: Eindeutiger Konfigurationscode für das Vorschlagssteuerelement

source: 1:displayname,msdyn_smartassistconfigmsdyn_Suggestioncontroltype
de_de: Suggestioncontroltype

source: 1:displayname,msdyn_smartassistconfigmsdyn_SuggestionProvider
de_de: Vorschlagsanbieter

source: 1:displayname,msdyn_smartassistconfigmsdyn_Suggestiontype
de_de: Suggestiontype

source: 1:displayname,msdyn_smartassistconfigmsdyn_SuggestionWebresourceURL
de_de: Webressourcen-URL für Vorschlag

source: 1:displayname,msdyn_smartassistconfigmsdyn_UniqueName
de_de: Eindeutiger Name

source: 1:displayname,msdyn_smartassistconfigOrganizationId
de_de: Organisations-ID

source: 1:displayname,msdyn_smartassistconfigOverriddenCreatedOn
de_de: Datensatz erstellt am

source: 1:displayname,msdyn_smartassistconfigstatecode
de_de: Status

source: 1:displayname,msdyn_smartassistconfigstatuscode
de_de: Statusgrund

source: 1:displayname,msdyn_smartassistconfigTimeZoneRuleVersionNumber
de_de: Zeitzonenregel-Versionsnummer

source: 1:displayname,msdyn_smartassistconfigUTCConversionTimeZoneCode
de_de: Zeitzonencode für UTC-Umrechnung

source: 1:label,Adaptive Card Configuration{06bad12e-c299-29a7-00d4-a0a2b654519a}
de_de: Adaptive Kartenvorlage

source: 1:label,Adaptive Card Configuration{10bacc32-8317-4830-a2ff-32d9760fb587}
de_de: Farbleiste

source: 1:label,Adaptive Card Configuration{1f69e77e-8cf7-461a-9cf1-69b3440ed6d6}
de_de: Details

source: 1:label,Adaptive Card Configuration{283b9e23-918b-bb38-4b73-4d0487aa02c7}
de_de: Eindeutiger Name

source: 1:label,Adaptive Card Configuration{318aad5f-67df-4132-8ca5-24e5445e6b89}
de_de: Name

source: 1:label,Adaptive Card Configuration{3cee1ec4-6606-4577-8123-b6bd5e5a86c8}
de_de: Header

source: 1:label,Adaptive Card Configuration{533a063a-a910-49bf-97b3-3c19b90f53d1}
de_de: ALLGEMEIN

source: 1:label,Adaptive Card Configuration{59c9a145-94e0-c721-5c08-4699a644989c}
de_de: Adaptive Kartenvorlage

source: 1:label,Adaptive Card Configuration{630d9d60-eb14-4349-ba2f-b431e59e8fa8}
de_de: Allgemein

source: 1:label,Adaptive Card Configuration{71b067e5-ac35-4953-9109-263118229abb}
de_de: Allgemein

source: 1:label,Adaptive Card Configuration{7847cdc2-cb41-45cb-90d2-f8109b21dd23}
de_de: Name

source: 1:label,Adaptive Card Configuration{8173c8b0-ffef-434a-9ec7-63f5a185dd50}
de_de: Name

source: 1:label,Adaptive Card Configuration{84a214f6-9add-46f7-85d0-f51a2a1c4dca}
de_de: Fußzeile

source: 1:label,Adaptive Card Configuration{b195b2d0-c6f3-42f5-876f-a49600230721}
de_de: Erstellungszeitpunkt

source: 1:label,Adaptive Card Configuration{b6eb8eef-6bc5-4516-b402-9208b0d09ee8}
de_de: Statusgrund

source: 1:label,Adaptive Card Configuration{d6c2b21a-08d3-9cdd-a16c-096a925ae658}
de_de: Eindeutiger Name

source: 1:label,msdyn_adaptivecardconfigurationmsdyn_adaptivecardconfiguration_statecode0
de_de: Aktiv

source: 1:label,msdyn_adaptivecardconfigurationmsdyn_adaptivecardconfiguration_statecode1
de_de: Inaktiv

source: 1:label,msdyn_adaptivecardconfigurationmsdyn_adaptivecardconfiguration_statuscode1
de_de: Aktiv

source: 1:label,msdyn_adaptivecardconfigurationmsdyn_adaptivecardconfiguration_statuscode2
de_de: Inaktiv

source: 1:label,msdyn_smartassistconfigmsdyn_smartassistconfig_statecode0
de_de: Aktiv

source: 1:label,msdyn_smartassistconfigmsdyn_smartassistconfig_statecode1
de_de: Inaktiv

source: 1:label,msdyn_smartassistconfigmsdyn_smartassistconfig_statuscode1
de_de: Aktiv

source: 1:label,msdyn_smartassistconfigmsdyn_smartassistconfig_statuscode2
de_de: Inaktiv

source: 1:label,Smartassist configuration{090b5b5b-0115-c0d2-6867-889c31d95ea3}
de_de: Eindeutiger Konfigurationscode für das Vorschlagssteuerelement

source: 1:label,Smartassist configuration{0d22f832-329d-46c7-9eb7-9e678967842a}
de_de: Header

source: 1:label,Smartassist configuration{12beab6f-21a0-4c74-8f83-e39ecbbabfc7}
de_de: Allgemein

source: 1:label,Smartassist configuration{30600e39-2bc3-7e42-35d4-a7382de163ad}
de_de: Vorschlagsanbieter

source: 1:label,Smartassist configuration{3098b899-2fed-4738-bfc2-863ad133dce1}
de_de: Allgemein

source: 1:label,Smartassist configuration{34cd776a-518c-483f-9708-5d66a72920ca}
de_de: ALLGEMEIN

source: 1:label,Smartassist configuration{38239a20-44ba-0b00-051d-57ac5a40c277}
de_de: Eindeutiger Name

source: 1:label,Smartassist configuration{398e8d32-1fe3-467a-b0e5-27cdb75608a2}
de_de: Fußzeile

source: 1:label,Smartassist configuration{612929ac-998d-4685-9538-6ca241d4c314}
de_de: Farbleiste

source: 1:label,Smartassist configuration{6bc6d935-26a8-a2a0-8220-7946b5b5a292}
de_de: Typ des Vorschlags

source: 1:label,Smartassist configuration{6e3c5096-d129-4dce-5484-30d042471be8}
de_de: Webressourcenmethode für Vorschlag

source: 1:label,Smartassist configuration{6eebea4a-0d66-0908-6ba6-69a1d85822ec}
de_de: Titel des Vorschlagsbereichs

source: 1:label,Smartassist configuration{75a118d4-1e4b-7370-0d89-d72104b4d025}
de_de: Anordnen

source: 1:label,Smartassist configuration{8a0de17d-20a4-067e-c18d-da0751ace0a8}
de_de: Steuerelementtyp für Vorschlag

source: 1:label,Smartassist configuration{a5eb374b-a349-1381-bd31-7abb094a1ec6}
de_de: URL für Symbol-Webressource

source: 1:label,Smartassist configuration{a721d397-630b-7577-48bc-dc536ad915e6}
de_de: Webressourcen-URL für Vorschlag

source: 1:label,Smartassist configuration{bdcf237b-84b5-4aa1-b0da-296d76be1279}
de_de: Name der Quellentität

source: 1:label,Smartassist configuration{c6407655-7ea1-b549-4b7c-d74c9b69dd3d}
de_de: Maximale Anzahl von Vorschlägen

source: 1:label,Smartassist configuration{d495a7bd-c90a-423e-82f2-99062bfd6e9c}
de_de: Details

source: 1:label,Smartassist configuration{f79d4adb-ab43-4229-966b-cbb00bc6f034}
de_de: Name

source: 1:LocalizedCollectionName,msdyn_adaptivecardconfigurationentitymsdyn_adaptivecardconfiguration
de_de: Adaptive Kartenkonfiguration

source: 1:LocalizedCollectionName,msdyn_smartassistconfigentitymsdyn_smartassistconfig
de_de: Smart Assist-Konfigurationen

source: 1:LocalizedName,Adaptive Card Configuration{3919736b-aeab-ea11-a81b-000d3ac622d1}
de_de: Adaptive Kartenkonfigurationen

source: 1:LocalizedName,Adaptive Card Configuration{59e42816-7451-4976-98e5-b9672486e249}
de_de: Erweiterte Suchansicht – Adaptive Kartenkonfiguration

source: 1:LocalizedName,Adaptive Card Configuration{67f74c42-2118-4ff3-9713-0f6d518d24b8}
de_de: Informationen

source: 1:LocalizedName,Adaptive Card Configuration{7755a4d1-719c-4364-8743-873e1a01a78e}
de_de: Schnellsuche – Alle aktiven adaptiven Kartenkonfigurationen

source: 1:LocalizedName,Adaptive Card Configuration{7dd89a1d-e700-45f2-bf4e-6b7d22879b0e}
de_de: Informationen

source: 1:LocalizedName,Adaptive Card Configuration{88a15309-45b3-49b3-86ae-2434136ab066}
de_de: Informationen

source: 1:LocalizedName,Adaptive Card Configuration{a06ed756-a7f9-4e3b-8c8f-32ca698f6424}
de_de: Inaktive adaptivecardconfigurations

source: 1:LocalizedName,Adaptive Card Configuration{cdb85b67-7316-4792-b92b-3535652bd3db}
de_de: Zugeordnete Ansicht – Adaptive Kartenkonfiguration

source: 1:LocalizedName,Adaptive Card Configuration{dfd4314c-f420-4fb3-8fa2-c04cb7e7e26b}
de_de: Suchansicht – Adaptive Kartenkonfiguration

source: 1:LocalizedName,Adaptive Card Configuration{e3f3d898-73fe-495b-9749-45975c94a3ac}
de_de: Aktive adaptivecardconfigurations

source: 1:LocalizedName,msdyn_adaptivecardconfigurationentitymsdyn_adaptivecardconfiguration
de_de: Adaptive Kartenkonfiguration

source: 1:LocalizedName,msdyn_smartassistconfigentitymsdyn_smartassistconfig
de_de: Smart Assist-Konfiguration

source: 1:LocalizedName,Smartassist configuration{0beeec6f-1ad0-4d4e-bf62-d4875b24764c}
de_de: Informationen

source: 1:LocalizedName,Smartassist configuration{1565cc00-20de-4579-a3ca-b169317a80fd}
de_de: Inaktive Smart Assist-Konfigurationen

source: 1:LocalizedName,Smartassist configuration{2579b151-61e3-4d61-bd22-e80d833753b4}
de_de: Zugeordnete Ansicht – Smart Assist-Konfiguration

source: 1:LocalizedName,Smartassist configuration{41d32b37-1cf3-4da6-b23c-518d55a689fe}
de_de: Erweiterte Suchansicht – Smart Assist-Konfiguration

source: 1:LocalizedName,Smartassist configuration{53db0d63-67b8-49a5-8c80-677cd77bed47}
de_de: Informationen

source: 1:LocalizedName,Smartassist configuration{8f024f5a-0a46-40f7-94a2-4c33746ac348}
de_de: Schnellsuche – aktive Smart Assist-Konfigurationen

source: 1:LocalizedName,Smartassist configuration{b4f20736-6aee-419f-a3f2-7256353806e2}
de_de: Informationen

source: 1:LocalizedName,Smartassist configuration{bb1d8168-d3b5-ea11-a81c-000d3ac629fa}
de_de: Smart Assist-Konfigurationen

source: 1:LocalizedName,Smartassist configuration{d2d43bd8-c80b-4d38-8767-ca3690bdf67d}
de_de: Aktive Smart Assist-Konfigurationen

source: 1:LocalizedName,Smartassist configuration{f0258f77-cb3f-4962-bd41-dc43021412b7}
de_de: Suchansicht – Smart Assist-Konfiguration

source: 1:Title,Adaptive Card ConfigurationInfo{67f74c42-2118-4ff3-9713-0f6d518d24b8}
de_de: Gemeinsam verwendet

source: 1:Title,Adaptive Card ConfigurationMarketing{67f74c42-2118-4ff3-9713-0f6d518d24b8}
de_de: Marketing

source: 1:Title,Adaptive Card ConfigurationProcessCenter{67f74c42-2118-4ff3-9713-0f6d518d24b8}
de_de: Prozesssitzungen

source: 1:Title,Adaptive Card ConfigurationSales{67f74c42-2118-4ff3-9713-0f6d518d24b8}
de_de: Vertrieb

source: 1:Title,Adaptive Card ConfigurationService{67f74c42-2118-4ff3-9713-0f6d518d24b8}
de_de: Service

source: 1:Title,Smartassist configurationInfo{0beeec6f-1ad0-4d4e-bf62-d4875b24764c}
de_de: Gemeinsam verwendet

source: 1:Title,Smartassist configurationMarketing{0beeec6f-1ad0-4d4e-bf62-d4875b24764c}
de_de: Marketing

source: 1:Title,Smartassist configurationProcessCenter{0beeec6f-1ad0-4d4e-bf62-d4875b24764c}
de_de: Prozesssitzungen

source: 1:Title,Smartassist configurationSales{0beeec6f-1ad0-4d4e-bf62-d4875b24764c}
de_de: Vertrieb

source: 1:Title,Smartassist configurationService{0beeec6f-1ad0-4d4e-bf62-d4875b24764c}
de_de: Service

source: 9:Description,msdyn_suggestiontype192360000
de_de: Wissensartikelvorschlag

source: 9:Description,msdyn_suggestiontype192360001
de_de: Vorschläge für ähnliche Anfragen

source: 9:Description,msdyn_suggestiontype192360002
de_de: Bot-Vorschlag

source: 9:displayname,msdyn_suggestioncontroltype
de_de: Steuerelementtyp für Vorschlag

source: 9:displayname,msdyn_suggestiontype
de_de: Typ des Vorschlags

source: 9:label,msdyn_suggestioncontroltype192360000
de_de: Adaptive Karte

source: 9:label,msdyn_suggestiontype192360000
de_de: Wissensartikelvorschlag

source: 9:label,msdyn_suggestiontype192360001
de_de: Vorschlag für ähnliche Anfragen

source: 9:label,msdyn_suggestiontype192360002
de_de: Bot-Vorschlag
